[global]
SMWAAAB001=唯一标识符
SMWAAAB002=所属标识符
SMWAAAB003=字段代号
SMWAAAB004=字段格式
SMWAAAB005=显示
SMWAAAB006=必填
SMWAAAB007=只读
SMWAAAB008=稽核
SMWAAAB009=显示
SMWAAAB010=必填
SMWAAAB011=只读
SMWAAAB012=稽核
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWAAAB001=
SMWAAAB002=
SMWAAAB003=
SMWAAAB004=
SMWAAAB005=
SMWAAAB006=
SMWAAAB007=
SMWAAAB008=
SMWAAAB009=
SMWAAAB010=
SMWAAAB011=
SMWAAAB012=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

